{
  "january": {
    "title": "Физика",
    "mainTextBlock": "Полигруппа – это совокупность направлений подготовки (специальностей), сгруппированная по уровню физико-математической подготовки. \n\nВ зависимости от области образования, к которой относится направление подготовки (специальность), студентам требуется разный уровень физико-математической подготовки. Исходя из этого, все реализуемые в Политехе направления подготовки (специальности) сгруппированы в пять Полигрупп: физико-математическая, информационно-компьютерная, инженерно-технологическая, торгово-экономическая, гуманитарная. Первые два года студенты обучаются по Полигруппам.",
    "imageTextBlock": "Без физики невозможно представить жизнь в современном мире: законы физики лежат в основе всех движущихся систем – от строительства до исследования космоса. Символом движения является шестеренка."
    },
  "february": {
    "title": "Высшая математика",
    "mainTextBlock": "Ядро Полигруппы (Polygroup Core) – это базовая часть основной образовательной программы бакалавриата (специалитета), обязательная для освоения студентами в рамках одной Полигруппы и направленная на развитие аналитического мышления через изучение физико-математических дисциплин. Общий объем Ядра в зачетных единицах в зависимости от Полигруппы варьируется от 25 до 42. \n\nБлагодаря введению единого стандарта по объему и содержанию физико-математических дисциплин в рамках одной Полигруппы студент сохраняет возможность изменить направление подготовки (специальность) после первого или второго года обучения без дополнительной пересдачи дисциплин в рамках одной Полигруппы и осуществить осознанный выбор направленности (профиля) подготовки.",
    "imageTextBlock": "В современном мире мы не можем представить свою жизнь без математики. Высшая математика стала основой современных достижений в медицине, строительстве, информационных технологиях, материаловедении, энергетике, изучении космоса… – всех отраслей науки и техники!"
  },
  "march": {
    "title": "Кибербезопасность",
    "mainTextBlock": "Модуль цифровых компетенций (Digital) направлен на формирование компетенций по работе в цифровой среде и с цифровыми продуктами, включая активность по созданию и сбору данных, их обработке и анализу, а также по автоматизации процессов с помощью компьютерных технологий. Цифровые компетенции интегрированы во все образовательные программы Политеха на различных уровнях: начальный – «Цифровая грамотность», общепрофессиональный – «Цифровая культура» и профессиональный – «Цифровой профессионализм».",
    "imageTextBlock": "Ежедневно человечество сталкивается с проблемами кибербезопасности. Как сохранить информацию от злоумышленников, постоянно работая с многообразными сервисами Интернет-Вселенной? Как предотвратить кибер-угрозы? Подобные вопросы входят в программу подготовки не только специалистов по кибербезопасности, но и всех студентов Политеха в рамках дисциплины «Цифровая грамотность»."
  },
  "april": {
    "title": "Программирование",
    "mainTextBlock": "Начальный уровень цифровых компетенций осваивается всеми студентами независимо от направления подготовки (специальности) с целью удовлетворения личных, образовательных и профессиональных потребностей, с учетом основ безопасности, этических и правовых норм. Обязательные дисциплины «Цифровая грамотность», «Технологии цифровой промышленности», «Цифровой практикум», направленные на формирование компетенций этого уровня, входят в состав модуля «Ядро Политеха (Polytech Core)», наличие которого в структуре основной образовательной программы позволяет упростить студенту смену направлений подготовки после первого или второго года обучения по программе бакалавриата (специалитета), освобождая его от необходимости пересдачи изученных дисциплин, входящих в Ядро Политеха.",
    "imageTextBlock": "Программирование - весьма увлекательный процесс! Можно просидеть часами над разработкой и тестированием кода, потеряв счёт времени."
  },
  "may": {
    "title": "Искусственный интеллект",
    "mainTextBlock": "Общепрофессиональный уровень цифровых компетенций «Цифровая культура» учитывает потребности в освоении цифровых компетенций конкретного направления подготовки (специальности). Обязательные дисциплины («Цифровая культура» и дисциплины по цифровым технологиям в профессиональной деятельности), направленные на формирование этого уровня, входят в состав модуля «Ядро Полигруппы (Polygroup Core)» и (или) модуля «Дисциплины УГСН/направления (специальности) (Professional Core)». \n\nДисциплины, направленные на освоение уровня цифровых компетенций «Цифровой профессионализм», входят в состав модуля «Дисциплины профиля (Major)» и формируют профессиональные компетенции, предметно-ориентированные и востребованные в конкретной направленности (профиле) подготовки (специализации).",
    "imageTextBlock": "Искусственный интеллект – главная технология XXI века – становится неотъемлемой частью повседневной жизни человека. Сегодня человечество учится не только использовать технологии искусственного интеллекта, но и доверять им. Модуль по искусственному интеллекту входит в содержание дисциплины «Цифровая культура»."
  },
  "june": {
    "title": "Биомеханика",
    "mainTextBlock": "«Элективный модуль (Minor)» – это элективная часть основной образовательной программы бакалавриата (специалитета), включающая элективы (дисциплины по выбору) из предметных областей, смежных с основной областью профессиональной деятельности, которые позволяют приобрести дополнительные знания и компетенции, расширяя основную программу обучения. «Элективный модуль (Minor)» состоит из следующих модулей: «Модуль саморазвития (Soft Skills)» и «Модуль мобильности (Free Minor)».",
    "imageTextBlock": "Модульный протез кисти «Elegant Hand» из композитных материалов и функциональная модель протеза стопы, разработанные в научно-образовательном центре «Биомеханика и медицинская инженерия» Политеха, – наглядные примеры того, что технологии способны изменять жизнь многих людей к лучшему!"
  },
  "july": {
    "title": "Прикладная химия",
    "mainTextBlock": "Модуль мобильности (Free Minor) состоит из двух блоков: «Образовательный форсайт» (дисциплины Политеха и (или) других университетов, в т.ч. зарубежных, направленные на получение дополнительной мини-специализации, не связанной с основной программой, и реализуемые в формате онлайн-курсов); «Карьерная адаптивность» (возможность выбора нескольких взаимосвязанных элективов для получения дополнительных компетенций другого направления подготовки, реализуемых в формате традиционного обучения). \n\n«Модуль саморазвития (Soft Skills)» включает дисциплины, обеспечивающие формирование надпрофессиональных компетенций (Soft Skills).",
    "imageTextBlock": "Растворение и аффинаж золота в смеси азотной и соляной кислот – царской водке – древние алхимики проводили ещё в XI веке, а в 1940 году при оккупации немцами Копенгагена, во избежание возможной конфискации, сотрудник института Бора химик Дьёрдь де Хевеши растворил в царской водке золотые Нобелевские медали. Банка с раствором благополучно простояла до завершения оккупации. После войны Хевеши выделил золото из раствора, передал его Нобелевскому фонду и из него изготовили новые медали."
  },
  "august": {
    "title": "Физика элементарных частиц",
    "mainTextBlock": "Модуль «Дисциплины профиля (Major)» – это вариативная часть основной образовательной программы бакалавриата (специалитета), включающая элективные дисциплины, направленная на формирование профессиональных компетенций и обеспечивающая индивидуализацию образовательной траектории после выбора обучающимся профиля (специализации) основной образовательной программы.",
    "imageTextBlock": "Создание ионного космического двигателя стало результатом многолетних исследований и технических разработок научной группы Олега Юрьевича Цыбина, профессора Высшей инженерно-физической школы. Ионный электроракетный двигатель следующего поколения открывает новые возможности для изучения Космоса. Используя энергию Солнца и альтернативное рабочее топливо, космический аппарат с таким двигателем сможет находиться в управляемом полете на протяжении 10 и более лет."
  },
  "september": {
    "title": "Строительство и архитектура",
    "mainTextBlock": "Модуль «Дисциплины профиля (Major)» опирается на модуль «Дисциплины УГСН/направления (специальности) (Professional Core)», который представляет собой базовую часть основной образовательной программы бакалавриата (специалитета), обязательную для освоения всеми студентами в зависимости от выбранной укрупненной группы специальностей и направлений (УГСН) и (или) направления подготовки (специальности), направленную на формирование общепрофессиональных и профессиональных компетенций. Модуль в обязательном порядке включается в образовательные программы для достижения общих результатов обучения в рамках УГСН и (или) направления подготовки (специальности).",
    "imageTextBlock": "Политехническая гидробашня была спроектирована архитектором Виррихом Э.Ф. и построена в 1905 году. Изначально предназначалась для водоснабжения института, однако с момента сооружения стала одной из учебно-вспомогательных построек и была дополнена гидравлической лабораторией. Со временем этот архитектурный ансамбль стал одним из главных символов Политехнического университета."
  },
  "october": {
    "title": "Робототехника",
    "mainTextBlock": "В тесной взаимосвязи с модулем «Дисциплины профиля (Major)» находится модуль практической подготовки, который направлен на формирование компетенций обучающихся, позволяющих решать практические задачи выбранной профессиональной деятельности. Обязательным элементом модуля является сбор материала для выпускной квалификационной работы (ВКР) и (или) непосредственная подготовка ВКР и преддипломная практика. В зависимости от выбранной траектории обучения и типа задач профессиональной деятельности модуль может включать разные виды практик: проектную, научно-исследовательскую, предпринимательскую, экспертно-аналитическую и другие.",
    "imageTextBlock": "Робототехника – это огромный мир технических устройств, начиная с детских конструкторов «Лего» и заканчивая крупномасштабными промышленными комплексами. Впечатляет многообразие их форм и размеров, а главное – возможностей, которые в них закладывают разработчики. Робототехнику можно встретить повсеместно – в науке, образовании, промышленности, индустрии развлечений! Благодаря развитию искусственного интеллекта и машинного обучения антропоморфные роботы становятся ассистентами для людей."
  },
  "november": {
    "title": "Альтернативная энергетика",
    "mainTextBlock": "Неотъемлемой частью каждой индивидуальной образовательной траектории является модуль государственной итоговой аттестации (ГИА), который направлен на определение уровня результатов освоения студентом основной образовательной программы (компетенций). ГИА включает в себя защиту выпускной квалификационной работы и государственный(-ые) экзамен(ы) (при наличии). \n\nВыпускная квалификационная работа может быть выполнена и защищена как стартап – предпринимательский проект, разработанный участниками команды стартапа на основе инновационных продуктов и (или) новых бизнес-моделей в контексте развития национальной технологической инициативы, наращивания потенциала передовых производственных технологий, цифровизации бизнеса и международных целей устойчивого развития.",
    "imageTextBlock": "Солнцемобиль SOL – первый российский солнцемобиль, созданный студенческой командой «Polytech Solar Team», состоявшей из лучших представителей инженерных школ Политеха. Солнцемобиль принял участие в международной гонке солнцемобилей American Solar Challenge в США в 2018 году. Тестирование солнцемобиля проводил профессиональный пилот Формулы-1 на трассе в Сочи."
  },
  "december": {
    "title": "Космические радиотехнические системы",
    "mainTextBlock": "Гибкая система обучения Политеха, выстроенная в рамках модели 2+2+2 (2+2 года бакалавриата +2 года магистратуры), обеспечивает возможность студентам осуществлять выбор индивидуальной образовательной траектории, позволяющей получить знания именно в тех областях, которые для студента важны и интересны. Ключевое преимущество такого подхода – повышение уровня осознанности студентов по отношению к специальности, что повышает мотивацию к учебе и лучшему усвоению профессиональных знаний.",
    "imageTextBlock": "Невозможно представить современную жизнь без спутниковых систем! Серия спутников второго поколения «ГЛОНАСС-М» – это возможность бесперебойно получать актуальную информацию и быть на связи в любой точке Земной поверхности!"
  }
}
